AWP = Arquivo da Web Portuguesa
title = Termos e Condi&ccedil;&otilde;es - Arquivo da Web Portuguesa
homepage = Ir para a p&aacute;gina inicial
header = Termos e Condi&ccedil;&otilde;es
help = Ajuda
otherLang = English
about = Sobre o Arquivo

conditionsTitle = Termos e Condi&ccedil;&otilde;es de Acesso ao AWP

condition1Title = <h3>Objecto:</h3>
condition1Text = <p>Os presentes Termos e Condi&ccedil;&otilde;es regulam as rela&ccedil;&otilde;es entre o utilizador do Arquivo da Web Portuguesa - AWP e a FCCN.</p><p>Se n&atilde;o concordar com os presentes Termos e Condi&ccedil;&otilde;es, por favor n&atilde;o utilize o AWP.</p>

condition2Title = <h3>Defini&ccedil;&otilde;es:</h3>
condition2Text = <p>Para efeitos dos presentes Termos e Condi&ccedil;&otilde;es entende-se por:</p><dl><dt>AWP</dt><dd>O Acr&oacute;nimo de Arquivo da Web Portuguesa, um servi&ccedil;o disponibilizado em <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, da responsabilidade e gest&atilde;o da FCCN cujo objectivo &eacute; o arquivo peri&oacute;dico de conte&uacute;dos portugueses disponibilizados na Internet e posterior disponibiliza&ccedil;&atilde;o ao p&uacute;blico em geral com sistema de pesquisa integrado.</dd><dt>FCCN</dt><dd>A FCCN, Funda&ccedil;&atilde;o para a Computa&ccedil;&atilde;o Cient&iacute;fica Nacional, uma institui&ccedil;&atilde;o privada sem fins lucrativos declarada de utilidade p&uacute;blica, com sede na Avenida do Brasil, n.&ordm; 101, 1700-066 Lisboa, pessoa colectiva n&uacute;mero 501 822 500.</dd><dt>UTILIZADOR</dt><dd>Aquele que acede aos conte&uacute;dos disponibilizados via em <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, independentemente do uso que fa&ccedil;a dos mesmos.</dd><dt>CONTE&Uacute;DOS</dt><dd>Toda a informa&ccedil;&atilde;o, incluindo texto, imagem (nomeadamente, v&iacute;deo, log&oacute;tipos, fotografia, desenho e gr&aacute;ficos), som, layout e restantes dados que fa&ccedil;am parte integrante de um web site ao qual o utilizador teve acesso via <a href="http://www.arquivo.pt/">www.arquivo.pt</a>.</dd></dl>

condition3Title = <h3>Acesso aos conte&uacute;dos:</h3>
condition3Text = <p>O acesso aos conte&uacute;dos &eacute; disponibilizado gratuitamente e tem como objectivo o apoio em trabalhos de cariz educativo, cient&iacute;fico ou de investiga&ccedil;&atilde;o, estando expressamente vedada a sua utiliza&ccedil;&atilde;o para fins comerciais.</p><p>Sempre que o utilizador reproduza ou divulgue parte ou totalidade de conte&uacute;dos a que teve acesso via <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, dever&aacute;, para al&eacute;m de cumprir os termos da lei e/ou contrato aplic&aacute;vel, citar o AWP como fonte assim como a data em que procedeu &agrave; recolha dos conte&uacute;dos, nos seguintes moldes: [fonte: AWP, <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, dd/mm/aaaa]</p>

condition4Title = <h3>Condi&ccedil;&otilde;es de Utiliza&ccedil;&atilde;o:</h3> 
condition4Text = <p>Os conte&uacute;dos acedidos est&atilde;o protegidos por contrato e/ou pela lei aplic&aacute;vel - nacional, comunit&aacute;ria ou de outro foro - relativa &agrave; propriedade intelectual e, em especial, pelo &acirc;mbito de protec&ccedil;&atilde;o dos Direitos de Autor, pelo que o utilizador &eacute; integralmente respons&aacute;vel por acautelar qualquer viola&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o il&iacute;cita dos mesmos.</p><p>Os conte&uacute;dos acedidos, que podem compreender marcas registadas, livres, not&oacute;rias ou de grande prest&iacute;gio, modelos, sinais, ins&iacute;gnias, design, nomes de produtos, de estabelecimento e de servi&ccedil;os, firmas, log&oacute;tipos ou outros sinais distintivos de com&eacute;rcio, n&atilde;o poder&atilde;o ser assim utilizados para uso comercial ou para distribui&ccedil;&atilde;o, nem ser modificados ou reenviados para outros sites, salvo disposi&ccedil;&atilde;o legal em contr&aacute;rio.</p>

condition5Title = <h3>Limita&ccedil;&atilde;o de Responsabilidade:</h3>
condition5Text =  <p>Todos os conte&uacute;dos e funcionalidades constantes do web site <a href="http://www.arquivo.pt/">www.arquivo.pt</a> s&atilde;o disponibilizados no estado em que se encontram ("as is").</p><p>A FCCN n&atilde;o poder&aacute; ser responsabilizada no que respeita &agrave; completa exactid&atilde;o, completude e actualiza&ccedil;&atilde;o de qualquer conte&uacute;do, salvo quando tenha actuado com dolo ou neglig&ecirc;ncia grave.</p><p>A FCCN n&atilde;o &eacute; respons&aacute;vel pelos conte&uacute;dos a que o utilizador tenha acesso via <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, nem pela utiliza&ccedil;&atilde;o que deles seja feita.</p><p>A FCCN n&atilde;o &eacute; respons&aacute;vel pelo eventual cancelamento ou suspens&atilde;o do AWP, nomeadamente quando estas decorram da lei, decis&atilde;o judicial ou altera&ccedil;&atilde;o de pol&iacute;tica estrat&eacute;gica da FCCN.</p><p>Caso a FCCN tenha conhecimento de que est&aacute; a armazenar conte&uacute;dos cuja ilicitude for manifesta, proceder&aacute; nos termos da Lei n.&ordm; 7/2004, de 7 de Janeiro, retirando ou impossibilitando o acesso aos mesmos.</p><p>Para efeitos do previsto no ponto anterior, sempre que o utilizador tenha conhecimento de que determinado conte&uacute;do a que acedeu &eacute; ilegal dever&aacute; informar a FCCN desse facto, para os contactos identificados em <a href="http://www.arquivo.pt/">www.arquivo.pt</a>.</p>

condition6Title = <h3>Utiliza&ccedil;&atilde;o do web site: <a href="http://www.arquivo.pt/">www.arquivo.pt</a>:</h3>
condition6Text = <p>A introdu&ccedil;&atilde;o, altera&ccedil;&atilde;o ou supress&atilde;o da informa&ccedil;&atilde;o ou caracter&iacute;sticas do Web site www.arquivo.pt, feitas pelo utilizador assim como, designadamente, a interfer&ecirc;ncia no sistema inform&aacute;tico que lhe serve de suporte de forma a entravar ou perturbar o seu funcionamento e, em geral, todos os comportamentos que consubstanciem a pr&aacute;tica de crimes ligados &agrave; inform&aacute;tica s&atilde;o proibidos e pun&iacute;veis nos termos da lei, pelo que a FCCN diligenciar&aacute; para que o infractor seja civil e/ou criminalmente punido.</p>

condition7Title = <h3>Cancelamento e Suspens&atilde;o:</h3>
condition7Text = <p>A FCCN reserva-se o direito de, a todo tempo e sem necessidade de pr&eacute;-aviso, cancelar ou suspender por tempo indeterminado o AWP. O AWP pode ser suspenso por, nomeadamente, estarem a decorrer ac&ccedil;&otilde;es de manuten&ccedil;&atilde;o, implementa&ccedil;&atilde;o de novos desenvolvimentos, entre outros. Nestes casos a FCCN envidar&aacute; esfor&ccedil;os no sentido de criar a menor perturba&ccedil;&atilde;o poss&iacute;vel ao seu funcionamento.</p>

condition8Title = <h3>Resolu&ccedil;&atilde;o de Lit&iacute;gios:</h3> 
condition8Text = <p>Para a resolu&ccedil;&atilde;o de lit&iacute;gios emergentes do articulado nestes Termos e Condi&ccedil;&otilde;es considera-se competente o foro da comarca de Lisboa, com expressa ren&uacute;ncia a qualquer outro.</p>

condition9Title = <h3>Altera&ccedil;&otilde;es:</h3>
condition9Text = <p>Os presentes Termos e Condi&ccedil;&otilde;es de Servi&ccedil;o poder&atilde;o ser alterados a todo o tempo e sem pr&eacute;-aviso, sendo a data da mais recente altera&ccedil;&atilde;o identificada no final deste documento.</p>

condition10Title = <h3>Quest&otilde;es e informa&ccedil;&otilde;es adicionais:</h3>
condition10Text = <p>Quaisquer quest&otilde;es e informa&ccedil;&otilde;es adicionais dever&atilde;o ser dirigidas para o <a href="mailto:secretaria@fccn.pt">secretaria@fccn.pt</a> sendo respondidas com a brevidade poss&iacute;vel.</p>

lastModified = <h4>&Uacute;ltima modifica&ccedil;&atilde;o: </h4>{0,date,d MMMM yyyy}

sponsorFCCN = FCCN - Funda&ccedil;&atilde;o para a Computa&ccedil;&atilde;o Cient&iacute;fica Nacional
sponsorUMIC = UMIC - Ag&ecirc;ncia para a Sociedade de Conhecimento
sponsorPOSC = POSC - Programas Operacionais Sociedade do Conhecimento
sponsorFEDER = FEDER - Fundo Europeu de Desenvolvimento Regional
sponsorMCTES = MCTES - Minist&eacute;rio da Ci&ecirc;ncia, Tecnologia e Ensino Superior
