objectives.title = Objective:
objectives.text = <p>The present Terms and Conditions regulate the relations between the user of the Portuguese Web Archive  PWA and the FCCN.</p><p>If you do not agree with the present Terms and Conditions, please do not use the PWA.</p> 

definitions.title = Definitions:
definitions.text = <p>For the effects of the present Terms and Conditions, the following definitions are used:</p><dl><dt>PWA</dt><dd>The acronym of the Portuguese Web Archive, a service provided through the address <a href="http://www.arquivo.pt/">http://www.arquivo.pt</a>, is managed by the FCCN. FCCN is the responsible for the PWA. The objective of the FCCN is the periodic archiving of Portuguese content made available on the internet and subsequently making it available to the public in general through an integrated search engine.</dd><dt>FCCN</dt><dd>The FCCN, Foundation for National Scientific Computing, is a private not for profit institution with public utility status, with its headquarters at Avenida do Brasil, n.ยบ. 101, 1700-066 Lisbon, collective person (VAT) number 501 822 500.</dd><dt>USER</dt><dd>The person who accesses the contents made available through <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, regardless of the use that that person makes of these.</dd><dt>CONTENTS</dt><dd>All of the information, including text, image (namely, video, logos, photographs, design and graphics), sound, layout and any other data that are an integral part of the website to which the user has access through <a href="http://www.arquivo.pt">www.arquivo.pt</a>.</dd></dl> 

access.title = Access to the Content:
access.text = <p>Access to the contents is available free-of-charge and has the objective of support for work of an educational, scientific or research nature, whereby it is expressly forbidden to use it for commercial purposes.</p><p>Whenever the user reproduces or divulges a part or all of the contents to which he has access through <a href="http://www.arquivo.pt/">www.arquivo.pt</a>, he should, as well as complying with the terms of the law and/or the applicable contract, cite the PWA as a source, as well as the date on which the contents were gathered, according to the following format: [source: PWA, <a href="http://www.arquivo.pt">www.arquivo.pt</a>, dd/mm/yyyy]</p>

conditions.title = Conditions of Use:
conditions.text = <p>Os conte&uacute;dos acedidos est&atilde;o protegidos por contrato e/ou pela lei aplic&aacute;vel - nacional, comunit&aacute;ria ou de outro foro - relativa &agrave; propriedade intelectual e, em especial, pelo &acirc;mbito de protec&ccedil;&atilde;o dos Direitos de Autor, pelo que o utilizador &eacute; integralmente respons&aacute;vel por acautelar qualquer viola&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o il&iacute;cita dos mesmos.</p><p>Os conte&uacute;dos acedidos, que podem compreender marcas registadas, livres, not&oacute;rias ou de grande prest&iacute;gio, modelos, sinais, ins&iacute;gnias, design, nomes de produtos, de estabelecimento e de servi&ccedil;os, firmas, log&oacute;tipos ou outros sinais distintivos de com&eacute;rcio, n&atilde;o poder&atilde;o ser assim utilizados para uso comercial ou para distribui&ccedil;&atilde;o, nem ser modificados ou reenviados para outros sites, salvo disposi&ccedil;&atilde;o legal em contr&aacute;rio.</p>

liability.title = Limitation of Liability:
liability.text =  <p>All of the contents and functions set out in the website <a href="http://www.arquivo.pt">www.arquivo.pt</a> are made available in the state that they are in ("as is").</p><p>The FCCN may not be held responsible in relation to the complete exactitude, completeness or updating of any contents, except if it has acted in a fraudulent or grossly negligent manner.</p><p>The FCCN is not responsible for the contents that the user has access to through <a href="http://www.arquivo.pt">www.arquivo.pt</a>, nor for the use that is made of these.</p><p>The FCCN is not responsible for the possible cancellation or suspension of the PWA, namely if this results from a law, a judicial decision or an alteration of the FCCN strategic policy.</p><p>If the FCCN has knowledge that it is storing contents that are manifestly illegal, it will proceed according to the terms of Law no. 7/2004, on 7 January, removing access to these or making access impossible.</p><p>For the effects foreseen in the previous point, whenever the user has knowledge that a specific content that it has accessed is illegal, he should inform the FCCN of this fact, at the contacts identified at <a href="http://www.arquivo.pt">www.arquivo.pt</a>.</p>

usage.title = Use of the website <a href="http://arquivo.pt">www.arquivo.pt</a>: 
usage.text = <p>A introdu&ccedil;&atilde;o, altera&ccedil;&atilde;o ou supress&atilde;o da informa&ccedil;&atilde;o ou caracter&iacute;sticas do Web site www.arquivo.pt, feitas pelo utilizador assim como, designadamente, a interfer&ecirc;ncia no sistema inform&aacute;tico que lhe serve de suporte de forma a entravar ou perturbar o seu funcionamento e, em geral, todos os comportamentos que consubstanciem a pr&aacute;tica de crimes ligados &agrave; inform&aacute;tica s&atilde;o proibidos e pun&iacute;veis nos termos da lei, pelo que a FCCN diligenciar&aacute; para que o infractor seja civil e/ou criminalmente punido.</p>

cancellation.title = Cancellation and Suspension:
cancellation.text = <p>The FCCN reserves the right to, at any time and without the need for prior notification, cancel or suspend the PWA for an unspecified time. The PWA may be suspended due to, namely, the carrying out of maintenance activities, implementation of new developments, among others. In these cases, the FCCN shall make every effort to create the lowest possible disturbance to its functioning.</p>

litigation.title = Litigation:
litigation.text = Any litigation arising from these Terms and Conditions, will be settled by the competent court of law in Lisbon with express exclusion of any other.

alterations.title = Alterations:
alterations.text = <p>The present Terms and Conditions of Service may be altered at any time and without prior notification.The date of the most recent alteration is identified at the beginning of this document.</p>

questions.title = Questions and additional information:
questions.text = Any questions or additional information should be addressed to <a href="mailto:secretaria@fccn.pt">secretaria@fccn.pt</a> and will be responded as soon as possible.
